export const movies = [
  {
    id: 1,
    name: "1+1 (2011)",
    image:
      "https://avatars.mds.yandex.net/get-kinopoisk-image/1946459/a14d14ac-5ded-4af8-95fb-3cb808939c7c/1920x",
    description:
      "Аристократ на коляске нанимает в сиделки бывшего заключенного. Искрометная французская комедия с Омаром Си",
  },
  {
    id: 2,
    name: "Интерстеллар (2014)",
    image:
      "https://avatars.mds.yandex.net/get-kinopoisk-image/1600647/78c36c0f-aefd-4102-bc3b-bac0dd4314d8/1920x",
    description:
      "Когда засуха, пыльные бури и вымирание растений приводят человечество к продовольственному кризису, коллектив исследователей и учёных отправляется сквозь червоточину (которая предположительно соединяет области пространства-времени через большое расстояние) в путешествие, чтобы превзойти прежние ограничения для космических путешествий человека и найти планету с подходящими для человечества условиями.",
  },
];
